Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — Mit {#samava#} zusammenlegen, -stellen ĀPAST. ŚR. 15,11,10. 15,1. Vgl. {#a/samavahitam#}. — Mit {#A#} — 1〉 hinstellen, legen —, setzen —, bringen in, an oder auf (Loc.), Leibesfrucht hineinlegen in ein Weib (Gen.) 71,9. Tugenden Jmd (Loc.) einimpfen, dem Blick, den Sinn, die Gedanken richten auf (Loc.), Sorgfalt verwenden auf ({#pratipAtram#}), eine Schuld auf Jmd (Loc.) wälzen, Furcht Jmd (Loc.) einjagen. In der späteren Sprache gewöhnlich Med. {#A/hita#} aufgelegt, hineingelegt (Leibesfrucht 73,6). — 2〉 Holz zulegen (zum Feuer) 37,16. 20. 38,5. — 3〉 einsetzen (im Spiel). — 4〉 niederlegen als Pfand. Nur {#Ahita#} verpfändet, versetzt. — 5〉 Med. aufbewahren. — 6〉 Med. sich Feuer (auf dem Heerde oder Altar) anlegen. — 7〉 Jmd (Dat., Loc. oder Gen.) geben, verleihen, übergeben, darbringen, erzeigen (Ehre). — 8〉 versetzen in (Loc.), bringen zu (Dat.). — 9〉 gebrauchen zu, verwenden bei (Loc.). — 10〉 Med. fassen, ergreifen Spr. 7735. — 11〉 Med. nehmen, empfangen, erhalten. {#ga/rBam#} Leibesfrucht empfangen, concipere. — 12〉 Med. Kinder empfangen von einer Frau (Instr. oder Loc.). — 13〉 zu oder in sich aufnehmen eine Lehre annehmen (buddh.), ein Gelübde auf sich nehmen, — thun ({#Ahita#} gethan), einem Gemüthszustande sich hingeben. Ausnahmsweise Act. — 14〉 hervorbringen, bewirken, verursachen 324,30. {#sAMmuKyam#} so v. a. sich wenden an. Ausnahmsweise Act. — 15〉 {#Ahita#} PAÑCAT. 43,4 fehlerhaft für {#Avfta#} (so ed. Bomb.); {#ADAta#} CAURAP. 16 ebenfalls fehlerhaft. — Caus. hinsetzen lassen. — Desid. ({#˚Ditsati, ˚te#}) — 1〉 Med. anlegen wollen (Feuer). — 2〉 zu ergreifen die Absicht haben. {#daRqam#} so v. a. zu strafen sich anschicken MBH. 12,83,45. — Mit {#atyA#} voranstellen, erheben über. Vgl. {#atyAhita#}. — Mit {#aDyA#} darauf setzen. — Mit {#antarA#} Med. — 1〉 hereinstecken in (Loc.). — 2〉 mit {#hfdi#} in seinem Herzen haben. — Mit {#anvA#} — 1〉 darauf legen. — 2〉 Holz (zum Feuer) nachlegen. — 3〉 schüren (das Feuer). — 4〉 weiter übergeben (ein Pfand). Nur {#anvAhita#}. — Mit {#apA#} ablösen von (Abl.). — Mit {#aByA#} Act. — 1〉 hinzulegen, legen auf oder in (Loc.), hineinlegen (Holz inʼs Feuer). — 2〉 anlegen (Feuer). {#aByAhita#} angelegt. — Mit {#udA#}, {#udA/hitatara#} ein wenig erhöht. — Mit {#upA#} — 1〉 anlegen an (Loc.), setzen auf (Loc.). *{#upAhita#} daraufgesetzt. — 2〉 Med. ergreifen ({#daRqam#}) MBH. 12,15,4. {#upAdA/ya#} mit sich nehmend, mit (Acc.) Chr. 28,28. — 3〉 Med. mit {#Atmani#} [Page3-152-c] bei sich behalten. — 4〉 Jmd verführen —, verleiten zu; mit doppeltem Acc. {#mA — upAdaDAH#} R. 2,35,28. {#udAdaDaH#} v. l. im Comm. der Bomb. Ausg. — 5〉 {#upA/hita#} — a〉 als Preis ausgesetzt. — b〉 bewirkt, hervorgebracht. — c〉 *= {#saMyojita#} verbunden. — Mit {#pratyupA#} Med. wiedererlangen. — Mit {#nyA#} einsetzen. — Mit {#nirA#} heraus-, wegnehmen. — Mit {#paryA#} — 1〉 umlegen (mit Feuer). — 2〉 {#paryAhita#} derjenige, dem ein jüngerer Bruder mit der Anlegung des heiligen Feuers zuvorgekommen ist, ĀPAST. 2,12,22. ŚR. 9,12,11. GAUT. 15,18. — Mit {#anuparyA#} Act. der Reihe nach herumlegen. — Mit {#aBiparyA#} umlegen (mit Feuer). — Mit {#prA#}, {#pra/ — A/hitaH#} hingeführt zu (Loc.) ṚV. 9,64,19. — Mit {#vyA#} Pass. — 1〉 getrennt werden, — von (Instr. oder {#˚tas#}). — 2〉 sich unbehaglich —, sich unwohl fühlen. {#vyA/hita#} krank. — Mit {#samA#} — 1〉 zulegen (Holz zum Feuer). {#samA/hita#} zugelegt. — 2〉 anlegen, schüren (Feuer). — 3〉 setzen —, legen —, stecken auf, an oder in (Loc.). {#astram#} dem Pfeil auflegen. {#garBam#} eine Leibesfrucht hineinlegen, so v. a. befruchten. {#savitus#} in die Sonne legen. {#dfzwim, cittam, cetas, matim, manas#} den Blick, den Geist, die Gedanken richten auf (Loc.). {#matim#} und {#manas#} den Gedanken fassen (die Ergänzung in directer Rede mit {#iti#}). {#AtmAnam, manas#} ohne Ergänzung seinen Geist auf einen Punkt richten, sich sammeln, sich fassen. Ohne Acc. sich in ein Gebet verliefen, beten BĀLAR. 110,10. — 4〉 Jmd (Loc.) Etwas auferlegen. {#samAhita#} auferlegt. — 5〉 Jmd (Loc.) übergeben, Jmds Hut anvertrauen. — 6〉 einsetzen in (Loc.). — 7〉 vereinigen, verbinden, zusammenhalten. {#samA/hita#} vereinigt —, verbunden —, versehen mit (Instr. oder im Comp. vorangehend). Pl. vereint, versammelt 69,20. alle insgesammt. — 8〉 in Ordnung bringen, wieder gut machen. — 9〉 hervorbringen, bewirken. {#samAhita#} redditus. — 10〉 Med. — a〉 anlegen (ein Kleid), annehmen (eine Gestalt). — b〉 als Leibesfrucht empfangen, concipere. — c〉 an sich nehmen, sich zueignen. — d〉 an sich nehmen, an sich zur Erscheinung bringen, an den Tag legen, zeigen. — e〉 seine ganze Aufmerksamkeit auf Etwas richten, sich ganz einer Sache hingeben (mit Acc.); Act. BHAṬṬ. {#samAhita#} ganz bei einer Sache seiend, sich einer Sache ganz hinzugeben vermögend, in Etwas ganz aufgehend (von Personen und vom Geiste), seine ganze Aufmerksamkeit auf einen Punkt richtend. Die Ergänzung im Loc. oder im Comp. vorangehend; häufig ohne Ergänzung (ĀPAST. 1,1,11. 5,7. 13,18). — f〉 festsetzen, feststellen, als ausgemacht hinstellen. *{#samAhita#} [Page3-153-a] festgestellt, bewiesen. — g〉 einräumen, zugeben. {#samAhita#} gutgeheissen; gebilligt ĀPAST. 1,20,8. 2,29,14. HARIV. 11392. übereinstimmend mit (im Comp. vorangehend) 2225. — 11〉 {#samAhita#} zu Ende gegangen, abgelaufen MBH. 1,173,31. — Desid. ({#˚Ditsati#}) Jmd (Acc.) dahin an bringen wünschen, dass er sich sammelt, — fasst. — Mit {#anusamA#}, {#˚hita#} vollkommen gesammelt, fest auf einen Punkt gerichtet. — Mit {#aBisamA#}, {#˚hita#} verbunden —, vereinigt mit (Instr.). — Mit {#upasamA#} — 1〉 hinzulegen (Holz zum Feuer) {{MĀN.ŚR.1,3,5.7,5.GṚHY.->MĀN. ŚR. 1,3,5. 7,5. MĀN. GṚHY. 1,23. 2,6||20160107|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/236|Inferred}}. — 2〉 anlegen, schüren, entzünden (ein Feuer) GAUT. ĀPAST. 2,6,1. {#˚hita#} angelegt, entzündet SAṂHITOPAN. 44,3. — 3〉 aufstellen, an seinen Platz stellen. — Mit {#pratisamA#} — 1〉 wieder auflegen (den Pfeil). Nur {#˚hita#}. — 2〉 wieder an seinen Platz setzen, in Ordnung bringen, wieder herstellen. {#˚hita#} <ab n="wieder">w.</ab> hergestellt. — 3〉 verbessern, beseitigen (einen Fehler) ŚAṂK. zu BĀDAR. 2,2,10. — Mit {#ud#} — 1〉 auslegen ṚV. 10,101,12. — 2〉 aufstellen, aufsetzen, aufbauen. Nur {#u/dDita#}. — 3〉 aussetzen. {#u/dDita#} ausgesetzt. — Mit {#upa#} — 1〉 auflegen, anlegen, aufsetzen, legen auf (Loc. 37,30. ŚULBAS. 3,47) oder in (Loc.), stellen ({#aDastAt#} unter Etwas), stecken —, setzen in (Loc.), auf das Feuer setzen, anlegen, so v. a. anschirren (Rosse). {#hfdi#} inʼs Herz schliessen, so v. a. beherzigen. {#upAhita#} gesetzt auf (im Comp. vorangehend), angelegt, angebracht, hineingesteckt, eingefasst (Edelstein) in (Loc.). — 2〉 Etwas sich unterlegen, sich legen auf (Acc.). — 3〉 in der Grammatik sich legen auf (Acc.), so v. a. unmittelbar vorhergehen. Nur Pass. und {#upahita#} dem Etwas (Instr. oder im Comp. vorangehend) vorhergeht. — 4〉 Jmd (Dat.) etwas übertragen. {#tadupAhita#} ihm übertragen. — 5〉 Jmd (Loc.) Etwas beibringen, lehren. — 6〉 hinzuthun, hinzufügen, — zu, verbinden mit (Loc.) ŚULBAS. 1,52. {#upahita#} sich anschliessend an (Loc.), verbunden mit (im Comp. vorangehend) MĀLAV. 20. — 7〉 anwenden. {#kriyA vastUpahitA#} auf eine gute Sache verwendete Mühe. — 8〉 voraussetzen, supponiren. Nur Pass. und {#upahita#} vorausgesetzt, bedingt durch (im Comp. vorangehend) 259,1. 260,1.
ru: С {#samava#} — складывать вместе, ставить вместе ĀPAST. ŚR. 15,11,10. 15,1. Vgl. {#a/samavahitam#}. С {#A#} 1〉 ставить, класть —, помещать —, вносить в, на или при (Loc.), зародыш помещать в женщину (Gen.) 71,9. Добродетели кому-либо (Loc.) прививать, взор, мысль, думы направлять на (Loc.), старание прилагать к ({#pratipAtram#}), вину на кого-либо (Loc.) перекладывать, страх кому-либо (Loc.) внушать. В позднейшем языке обычно Med. {#A/hita#} наложенный, помещённый внутрь (зародыш 73,6). 2〉 Дрова подкладывать (в огонь) 37,16. 20. 38,5. 3〉 Ставить (в игре). 4〉 Отдавать в залог. Только {#Ahita#} заложенный, отданный в заклад. 5〉 Med. хранить. 6〉 Med. разводить себе огонь (на очаге или алтаре). 7〉 Кому-либо (Dat., Loc. или Gen.) давать, жаловать, передавать, подносить, оказывать (честь). 8〉 Погружать в (Loc.), приводить к (Dat.). 9〉 Употреблять для, применять при (Loc.). 10〉 Med. схватывать, брать Spr. 7735. 11〉 Med. принимать, получать. {#ga/rBam#} зачинать плод, concipere. 12〉 Med. детей зачинать от женщины (Instr. или Loc.). 13〉 Принимать в себя или вбирать в себя; учение принимать (buddh.), обет брать на себя, — давать ({#Ahita#} данный), душевному состоянию предаваться. В порядке исключения Act. 14〉 Порождать, производить, вызывать 324,30. {#sAMmuKyam#} так v. a. обращаться к. В порядке исключения Act. 15〉 {#Ahita#} PAÑCAT. 43,4 ошибочно вместо {#Avfta#} (так ed. Bomb.); {#ADAta#} CAURAP. 16 равным образом ошибочно. Caus. заставлять усаживать. Desid. ({#˚Ditsati, ˚te#}) 1〉 Med. желать разложить (огонь). 2〉 Намереваться схватить. {#daRqam#} так v. a. приготовляться наказать MBH. 12,83,45. С {#atyA#} — ставить впереди, возвышать над. Vgl. {#atyAhita#}. С {#aDyA#} — класть поверх. С {#antarA#} Med. 1〉 Вставлять в (Loc.). 2〉 с {#hfdi#} иметь в своём сердце. С {#anvA#} 1〉 Класть поверх. 2〉 Дрова (в огонь) подкладывать дополнительно. 3〉 Раздувать, разжигать (огонь). 4〉 Передавать далее (залог). Только {#anvAhita#}. С {#apA#} — отделять от (Abl.). С {#aByA#} Act. 1〉 Прикладывать, класть на или в (Loc.), вкладывать (дрова в огонь). 2〉 Разводить (огонь). {#aByAhita#} разведённый. С {#udA#}, {#udA/hitatara#} немного возвышенный. С {#upA#} 1〉 Прикладывать к (Loc.), ставить на (Loc.). *{#upAhita#} поставленный поверх. 2〉 Med. схватывать ({#daRqam#}) MBH. 12,15,4. {#upAdA/ya#} беря с собой, с (Acc.) Chr. 28,28. 3〉 Med. с {#Atmani#} [Page3-152-c] удерживать при себе. 4〉 Кого-либо совращать —, склонять к; с двойным Acc. {#mA — upAdaDAH#} R. 2,35,28. {#udAdaDaH#} v. l. в Comm. из Bomb. Ausg. 5〉 {#upA/hita#} a〉 выставленный в качестве награды. b〉 произведённый, вызванный. c〉 *= {#saMyojita#} соединённый. С {#pratyupA#} Med. вновь обретать. С {#nyA#} — вносить, вставлять. С {#nirA#} — вынимать, изымать. С {#paryA#} 1〉 Окружать (огнём). 2〉 {#paryAhita#} тот, кого младший брат опередил в разведении священного огня, ĀPAST. 2,12,22. ŚR. 9,12,11. GAUT. 15,18. С {#anuparyA#} Act. раскладывать по очереди вокруг. С {#aBiparyA#} — окружать (огнём). С {#prA#}, {#pra/ — A/hitaH#} приведённый к (Loc.) ṚV. 9,64,19. С {#vyA#} Pass. 1〉 Разлучаться, — с (Instr. или {#˚tas#}). 2〉 Чувствовать себя неудобно —, нехорошо. {#vyA/hita#} больной. С {#samA#} 1〉 Подкладывать (дрова в огонь). {#samA/hita#} подложенный. 2〉 Разводить, раздувать (огонь). 3〉 Ставить —, класть —, втыкать на, к или в (Loc.). {#astram#} накладывать на стрелу. {#garBam#} помещать зародыш внутрь, так v. a. оплодотворять. {#savitus#} класть на солнце. {#dfzwim, cittam, cetas, matim, manas#} направлять взор, ум, мысли на (Loc.). {#matim#} и {#manas#} составлять замысел (дополнение в прямой речи с {#iti#}). {#AtmAnam, manas#} без дополнения сосредоточивать ум на одной точке, собираться с духом, брать себя в руки. Без Acc. погружаться в молитву, молиться BĀLAR. 110,10. 4〉 Кому-либо (Loc.) что-либо возлагать. {#samAhita#} возложенный. 5〉 Кому-либо (Loc.) передавать, вверять под чью-либо защиту. 6〉 Вставлять в (Loc.). 7〉 Соединять, связывать, объединять. {#samA/hita#} соединённый —, связанный —, снабжённый (Instr. или в Comp. предшествующем). Pl. объединённый, собранный 69,20. все вместе. 8〉 Приводить в порядок, исправлять. 9〉 Порождать, производить. {#samAhita#} redditus. 10〉 Med. a〉 надевать (одежду), принимать (облик). b〉 зачинать во чреве, concipere. c〉 брать себе, присваивать. d〉 принимать на себя, проявлять в себе, обнаруживать, показывать. e〉 направлять всё своё внимание на что-либо, всецело отдаваться чему-либо (с Acc.); Act. BHAṬṬ. {#samAhita#} всецело поглощённый чем-либо, способный всецело отдаваться чему-либо, целиком погружённый во что-либо (о людях и об уме), направляющий всё внимание на одну точку. Дополнение в Loc. или в Comp. предшествующем; часто без дополнения (ĀPAST. 1,1,11. 5,7. 13,18). f〉 устанавливать, определять, представлять как само собой разумеющееся. *{#samAhita#} [Page3-153-a] установленный, доказанный. g〉 допускать, признавать. {#samAhita#} одобренный; принятый ĀPAST. 1,20,8. 2,29,14. HARIV. 11392. согласный с (в Comp. предшествующем) 2225. 11〉 {#samAhita#} завершившийся, истёкший MBH. 1,173,31. Desid. ({#˚Ditsati#}) желать привести кого-либо (Acc.) к тому, чтобы он сосредоточился, — взял себя в руки. С {#anusamA#}, {#˚hita#} совершенно сосредоточенный, твёрдо направленный на одну точку. С {#aBisamA#}, {#˚hita#} связанный —, соединённый с (Instr.). С {#upasamA#} 1〉 Подкладывать (дрова в огонь) {{MĀN.ŚR.1,3,5.7,5.GṚHY.->MĀN. ŚR. 1,3,5. 7,5. MĀN. GṚHY. 1,23. 2,6||20160107|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/236|Inferred}}. 2〉 Разводить, раздувать, зажигать (огонь) GAUT. ĀPAST. 2,6,1. {#˚hita#} разведённый, зажжённый SAṂHITOPAN. 44,3. 3〉 Устанавливать, ставить на своё место. С {#pratisamA#} 1〉 Снова накладывать (стрелу). Только {#˚hita#}. 2〉 Снова ставить на место, приводить в порядок, восстанавливать. {#˚hita#} <ab n="wieder">w.</ab> восстановленный. 3〉 Исправлять, устранять (ошибку) ŚAṂK. zu BĀDAR. 2,2,10. С {#ud#} 1〉 Раскладывать ṚV. 10,101,12. 2〉 Устанавливать, воздвигать, возводить. Только {#u/dDita#}. 3〉 Выставлять. {#u/dDita#} выставленный. С {#upa#} 1〉 накладывать, прикладывать, надевать, класть на (Loc. 37,30. ŚULBAS. 3,47) или в (Loc.), ставить ({#aDastAt#} под что-либо), вставлять —, помещать в (Loc.), ставить на огонь, разводить огонь, так v. a. запрягать (коней). {#hfdi#} принимать близко к сердцу, так v. a. принять к сердцу. {#upAhita#} поставленный на (в Comp. предшествующем), наложенный, прикреплённый, вставленный, вправленный (драгоценный камень) в (Loc.). 2〉 Подкладывать что-либо под себя, ложиться на (Acc.). 3〉 в грамматике ложиться на (Acc.), так v. a. непосредственно предшествовать. Только Pass. и {#upahita#} которому что-либо (Instr. или в Comp. предшествующем) предшествует. 4〉 Кому-либо (Dat.) что-либо поручать. {#tadupAhita#} ему порученный. 5〉 Кого-либо (Loc.) чему-либо обучать, учить. 6〉 добавлять, присоединять, — к, связывать с (Loc.) ŚULBAS. 1,52. {#upahita#} присоединяющийся к (Loc.), связанный с (в Comp. предшествующем) MĀLAV. 20. 7〉 Применять. {#kriyA vastUpahitA#} усилие, применённое к благому делу. 8〉 Предполагать, допускать. Только Pass. и {#upahita#} предполагаемый, обусловленный (в Comp. предшествующем) 259,1. 260,1.

source: — {#vyupa#} da und dort sich setzen ŚAT. BR. 13,5,2,11.
ru: — {#vyupa#} садиться то там, то здесь ŚAT. BR. 13,5,2,11.

source: — {#upapra#} zerbröckeln, in Brocken hinstreuen: {#tABya\H sUda\mupa\ prABi^nat#} TBR. 1,1,3,5. 2,1,3.
ru: — {#upapra#} «дробить, крошить, рассыпать кусками»: {#tABya\H sUda\mupa\ prABi^nat#} TBR. 1,1,3,5. 2,1,3.

source: — {#saMpra#} vollständig lösen ŚĀṄKH. BR. 18,7. ŚR. 15,27,14. {#saMpramucya#} mit passiver Bed. sich befreiend von ŚAT. BR. 14,7,1,41.
ru: — {#saMpra#} полностью развязывать, освобождать ŚĀṄKH. BR. 18,7. ŚR. 15,27,14. {#saMpramucya#} с пассивной Bed. освобождаясь от ŚAT. BR. 14,7,1,41.

source: — {#ati#} darüber hinaus wehen: {#na BUmi\M vAto 'ti^ vAti#} AV. 4,5,2.
ru: — {#ati#} «веять поверх, проноситься мимо (о ветре)»: {#na BUmi\M vAto 'ti^ vAti#} AV. 4,5,2.

source: 1. {#mad#}¦ 1) {#mAdyati yastena (jYAnena)#} wer sich berauschen lässt durch Spr. (II) 2454.
ru: 1. {#mad#}¦ 1) {#mAdyati yastena (jYAnena)#} тот, кто опьяняется Spr. (II) 2454.

source: — {#sam#} 1) {#vAcaM tena na saMdaDyAt#} so v. a. mit dem wechsele er keine Worte MBH. 12,4220. — 2) hinstellen Spr. 3729. {#SradDAM Srutizu saMdaDe#} Glauben schenken LA. (II) 91,3. — 3) Sp. 927, Z. 7 {#saMdaDIta na cAnAryEH#} v. l.; vgl. Spr. 5156. — 10) NĪLAK. : {#yaTA tEH saha saMdaDAmahe SarAdisaMDAnaM kurmahe yadvA saKyaM kurmahe#}; er erwähnt auch eine Lesart {#tezAM viDIyate#} st. {#tEH saMdaDAmahe#} .
ru: — {#sam#} 1) {#vAcaM tena na saMdaDyAt#} так v. a. с тем пусть он не обменивается словами MBH. 12,4220. — 2) поставить, выставить Spr. 3729. {#SradDAM Srutizu saMdaDe#} оказывать доверие LA. (II) 91,3. — 3) Sp. 927, Z. 7 {#saMdaDIta na cAnAryEH#} v. l.; vgl. Spr. 5156. — 10) NĪLAK. : {#yaTA tEH saha saMdaDAmahe SarAdisaMDAnaM kurmahe yadvA saKyaM kurmahe#}; он упоминает также чтение {#tezAM viDIyate#} st. {#tEH saMdaDAmahe#} .

source: — 6) nahe stehend, verwandt, befreundet, vertraut; m. Verwandter, Freund, Vertrauter (vgl. {#Api#}) MED. t. 3 ({#sva#}). M. 2,109. 8,64. YĀJÑ. 1,28. 2,71. RAGH. 12,52. {#mAturAptAMSca bAnDavAn#} M. 5,101. {#AptabanDuBiH#} DEV. 1,19. — Vgl. {#anApta#} . — caus. {#Apayati#}; gerund. mit praepp. {#Apayya#} oder {#Apya#} P. 6,4,57. VOP. 26,215. 1) erreichen lassen: {#atrEva mA BagavAnmohAntamApIpipat#} (ungramm. aor. für {#Apipat#}; in der Mādhy.-Rec.: {#ApIpadat#} von {#pad#}) BṚH. ĀR. UP. 4,5,14. — 2) Jmd Etwas erlangen lassen: {#Apayato vE tAvanyo'nyasya kAmam#} CHĀND. UP. 1,1,6. — 3) Jmd Etwas abgeben, zu fühlen geben: {#ApayituM BUpamAha yOgaMDarAyaRaH#} KATHĀS. 17,32. — 4) = {#Ap#} DHĀTUP. 34,32. — desid. {#I/psati#} P. 7,4,55. VOP. 19,10. zu erreichen, zu erlangen streben: {#su\kftA^M lo\kamIpsa^n#} AV. 9,5,12. ŚAT. BR. 10,1,2,1. 12,1,1,1. 13,1,2,9. {#viSizwaM balamIpsantyA#} MBH. 1,1090. {#tasya pArTivatAmIpse#} 2,1007. {#tvadvaDamIpsamAnAH#} 3,13191. ved. {#apsanta#} ṚV. 1,100,5 : {#tama^psanta\ Sava^sa utsa\vezu\ naro\ nara\mava^se#} . — partic. {#Ipsita#} 1) wen oder was man zu haben wünscht, begehrt, erwünscht, genehm, lieb: {#pratigfhyepsitaM daRqam#} M. 2,48. {#kasyAsO yasyAhaM dUta IpsitaH#} N. 3,2. {#IpsitAmIpsito nATa kiM mAM na pratiBAzase#} 12,15. R. 1,4,18. 4,28,3. P. 1,4,27. MEGH. 112. VID. 93. {#SriyA durApaH kaTamIpsito Bavet#} ŚĀK. 62. {#Ipsito naranArIRAm#} N. 1,4. R. 4,27,22. {#vidaDe kAmaDukkAmAnyasya yasyepsitAnyaTA#} VIŚV. 3,1. {#laBeta kAmAnmanasA yaTepsitAn#} MBH. 3,161. {#yaTepsitam#} adv. nach Wunsch AK. 2,9,57. H. 1505. BHAṬṬ. 2,28. n. Wunsch, Verlangen: {#tava prasAdAdBavatu — mamepsitam#} VIŚV. 5,18. RAGH. 1,79. 3,1. 5. {#siDyatyetattavepsitam#} KATHĀS. 22,170. {#prApsyasi cepsitam#} VID. 247. — 2) von einer Autorität festgesetzt, anerkannt: {#asyAH pESAcyAH prakftiH SOrasenIpsitA#} Sch. zu VARARUCI 10,2 in LASSEN, Institutt. 7. — desid. vom caus. zu erreichen streben: {#rA\trIrApipayipanti sa ya\di rA\trIrA\pipayizet#} ŚAT. BR. 2,6,3,11.
ru: 6) близкий, родственный, дружественный, доверенный; m. родственник, друг, доверенное лицо (vgl. {#Api#}) MED. t. 3 ({#sva#}). M. 2,109. 8,64. YĀJÑ. 1,28. 2,71. RAGH. 12,52. {#mAturAptAMSca bAnDavAn#} M. 5,101. {#AptabanDuBiH#} DEV. 1,19. Vgl. {#anApta#}. — caus. {#Apayati#}; gerund. с praepp. {#Apayya#} или {#Apya#} P. 6,4,57. VOP. 26,215. 1) давать/заставлять достигнуть: {#atrEva mA BagavAnmohAntamApIpipat#} (ungramm. aor. вместо {#Apipat#}; в Mādhy.-Rec.: {#ApIpadat#} от {#pad#}) BṚH. ĀR. UP. 4,5,14. 2) давать/заставлять кого-л. получить что-л.: {#Apayato vE tAvanyo'nyasya kAmam#} CHĀND. UP. 1,1,6. 3) давать почувствовать кому-л. что-л., доставлять: {#ApayituM BUpamAha yOgaMDarAyaRaH#} KATHĀS. 17,32. 4) = {#Ap#} DHĀTUP. 34,32. — desid. {#I/psati#} P. 7,4,55. VOP. 19,10. стремиться достигнуть, стремиться получить: {#su\kftA^M lo\kamIpsa^n#} AV. 9,5,12. ŚAT. BR. 10,1,2,1. 12,1,1,1. 13,1,2,9. {#viSizwaM balamIpsantyA#} MBH. 1,1090. {#tasya pArTivatAmIpse#} 2,1007. {#tvadvaDamIpsamAnAH#} 3,13191. ved. {#apsanta#} ṚV. 1,100,5: {#tama^psanta\ Sava^sa utsa\vezu\ naro\ nara\mava^se#}. — partic. {#Ipsita#} 1) тот или то, что желают иметь, вожделеют, желанный, приятный, милый: {#pratigfhyepsitaM daRqam#} M. 2,48. {#kasyAsO yasyAhaM dUta IpsitaH#} N. 3,2. {#IpsitAmIpsito nATa kiM mAM na pratiBAzase#} 12,15. R. 1,4,18. 4,28,3. P. 1,4,27. MEGH. 112. VID. 93. {#SriyA durApaH kaTamIpsito Bavet#} ŚĀK. 62. {#Ipsito naranArIRAm#} N. 1,4. R. 4,27,22. {#vidaDe kAmaDukkAmAnyasya yasyepsitAnyaTA#} VIŚV. 3,1. {#laBeta kAmAnmanasA yaTepsitAn#} MBH. 3,161. {#yaTepsitam#} adv. по желанию AK. 2,9,57. H. 1505. BHAṬṬ. 2,28. n. желание, стремление: {#tava prasAdAdBavatu — mamepsitam#} VIŚV. 5,18. RAGH. 1,79. 3,1. 5. {#siDyatyetattavepsitam#} KATHĀS. 22,170. {#prApsyasi cepsitam#} VID. 247. 2) установленный, признанный авторитетом: {#asyAH pESAcyAH prakftiH SOrasenIpsitA#} Sch. к VARARUCI 10,2 в LASSEN, Institutt. 7. — desid. от caus. стремиться достигнуть: {#rA\trIrApipayipanti sa ya\di rA\trIrA\pipayizet#} ŚAT. BR. 2,6,3,11.

source: — {#anu#} 1) geleiten, hingeleiten auf, zu: {#anu\ dvA ja^hi\tA na^yo\ 'nDaM Sro\RaM ca^#} ṚV. 4,30,19. {#taM raji^zWa\manu^ nezi\ panTA^m#} 1,91,1. {#cakzu^riva\ yanta\manu nezaTA su\gam#} 5,54,6. {#u\ruM no^ lo\kamanu^ nezi vi\dvAn#} 6,47,8. 8,47,11. — 2) Jmd (dat.) Etwas (acc.) zuführen, mittheilen: {#anunezyAmyahaM vidyAM svayaM tuByam#} MBH. 1,6481. — 3) (an sich heranziehen) Jmd freundlich zureden, freundliche Worte an Jmd richten in der Absicht ihn günstig zu stimmen, zu gewinnen, zu versöhnen, Jmd bitten: {#Bavato#} (acc. pl.) {#'nunayAmyevaM purU rAjye 'BizicyatAm#} MBH. 1,3528. {#praRipAtena sAntvena dAnena ca mahAyaSAH . ftvijo 'nunayAmAsa#} 8106. 3,14811. {#anunItA hi BIzmeRa#} 5,52. {#ahaM tu tAM#} (acc. pl.) {#SitErvAREranunIya raRe valAt#} 53. 13,5903. 14,355. 15,328. HARIV. 11266. {#na gacCema fzerBItA anunezyanti taM nfpam#} R. 1,8,20. 2,86,9 87,17. R. GORR. 1,23,26. {#anunItA tvamasmABiSciraM sAntvena mETili . na ca naH kuruze vAkyam#} 5,25,35. 35,10. 6,101,24. {#SirasA BavatImanunayAmi#} MṚCCH. 24,12. 129,11. {#vidvizo 'pyanunaya#} BHARTṚ. 2,70. RAGH. 5,54. 19,38. 43. KATHĀS. 7,47. BHĀG. P. 3,14,15. 4,7,1. 14,29. 6,6,1. ŚUK. in LA. 45,8. PRAB. 24,3. 99,1. DAŚAK. in BENF. Chr. 192,17. BHAṬṬ. 5,46. 6,137. {#SApAntAyAnunItaH#} gebeten um R. 6,82,165. {#saMramBarukzamiva sundari yadyadAsIttvatsaMgamena mama tattadivAnunItam#} ausgesöhnt VIKR. 61. med.: {#anuninye 'Ta SanakErvIro 'nunayakovidaH#} BHĀG. P. 4,26,20. mit dem gen. oder dat. der Person: {#na tena te 'nunayAmi#} GĪT. 3,7. — Vgl. {#anunaya, ˚neya#} .
ru: — {#anu#} 1) сопровождать, провожать к чему-л., к кому-л.: {#anu\ dvA ja^hi\tA na^yo\ 'nDaM Sro\RaM ca^#} ṚV. 4,30,19. {#taM raji^zWa\manu^ nezi\ panTA^m#} 1,91,1. {#cakzu^riva\ yanta\manu nezaTA su\gam#} 5,54,6. {#u\ruM no^ lo\kamanu^ nezi vi\dvAn#} 6,47,8. 8,47,11. — 2) доставлять кому-л. (dat.) что-л. (acc.), сообщать: {#anunezyAmyahaM vidyAM svayaM tuByam#} MBH. 1,6481. — 3) (привлекать к себе) ласково уговаривать кого-л., обращать к кому-л. добрые слова с целью склонить его на свою сторону, расположить к себе, примирить с собой, просить кого-л.: {#Bavato#} (acc. pl.) {#'nunayAmyevaM purU rAjye 'BizicyatAm#} MBH. 1,3528. {#praRipAtena sAntvena dAnena ca mahAyaSAH . ftvijo 'nunayAmAsa#} 8106. 3,14811. {#anunItA hi BIzmeRa#} 5,52. {#ahaM tu tAM#} (acc. pl.) {#SitErvAREranunIya raRe valAt#} 53. 13,5903. 14,355. 15,328. HARIV. 11266. {#na gacCema fzerBItA anunezyanti taM nfpam#} R. 1,8,20. 2,86,9 87,17. R. GORR. 1,23,26. {#anunItA tvamasmABiSciraM sAntvena mETili . na ca naH kuruze vAkyam#} 5,25,35. 35,10. 6,101,24. {#SirasA BavatImanunayAmi#} MṚCCH. 24,12. 129,11. {#vidvizo 'pyanunaya#} BHARTṚ. 2,70. RAGH. 5,54. 19,38. 43. KATHĀS. 7,47. BHĀG. P. 3,14,15. 4,7,1. 14,29. 6,6,1. ŚUK. in LA. 45,8. PRAB. 24,3. 99,1. DAŚAK. in BENF. Chr. 192,17. BHAṬṬ. 5,46. 6,137. {#SApAntAyAnunItaH#} с просьбой о R. 6,82,165. {#saMramBarukzamiva sundari yadyadAsIttvatsaMgamena mama tattadivAnunItam#} умиротворённый VIKR. 61. med.: {#anuninye 'Ta SanakErvIro 'nunayakovidaH#} BHĀG. P. 4,26,20. mit dem gen. oder dat. der Person: {#na tena te 'nunayAmi#} GĪT. 3,7. — Vgl. {#anunaya, ˚neya#} .
